@extends('layouts.master')

@section('content')

        <div class="content_item">
            <h1><font color="#f5deb3">Україні байдуже – у неї украли, чи вона вкрала?</font></h1>
            <p>
                 Україні, де в галузі таких досліджень – непочатий край роботи, взагалі ще й «кінь не валявся», стверджує Галина Сеник.
                Якщо раніше фахівці складали каталоги, мали архіви даних щодо вивезених із України творів мистецтва, то нині не те, що каталогів, навіть говорити немає з ким.
                Так склалося передовсім через байдужість до цієї теми, каже Сеник.

                <br>Низьке зацікавлення у збереженні національних цінностей чи повернення національних цінностей.
                Це призводить до того, що питання втрат наших національних цінностей, нашої національної спадщини просто ігнорується.
                Україна каже, що прямує у Європу. Ви бачите, який тут іде рух, що треба повертати вкрадене майно.
                Дослідження здійснюються не Україною, а іншими країнами, які втратили об’єкти, а вони у нас в Україні є у великій кількості.
                Україна буде змушена повертати. І тоді постане питання: ми повертаємо, натомість не зробили нічого, щоб повернути своє!
                Це дуже прикро, адже виправляти ситуацію потім буде дуже дорого.</p>
            <br>
            <br>
@endsection